esp-arduino-libs/ESP32_Display_Panel/test_apps/panel/sdkconfig.ci.espressif_esp32_s3_usb_otg
CONFIG_IDF_TARGET="esp32s3"
CONFIG_BOARD_MANUFACTURER_ALL=y
CONFIG_BOARD_ESP32_S3_USB_OTG=y
